Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/alle-har-rett-til-en-mobbefri-hverdag.html.tmx
Source language: nob
Languages: sme

source: Alle har rett til en mobbefri hverdag / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: Buohkain lea vuoigatvuohta beassat eallit givssideami haga / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: Alle har rett til en mobbefri hverdag
sme: Buohkain lea vuoigatvuohta beassat eallit givssideami haga

source: Leserinnlegg av Silje Karine Muotka.
sme: Silje Karine Muotka lohkkičálus.

source: Vi vet alle sammen hvordan det kan utarte seg.
sme: Mii buohkat diehtit mo sáhttá geavvat.

source: Fra ukvemsord og utfrysing i skolegården til grov sjikane på riksdekkende fjernsyn.
sme: Unohis sániid ja olggušteami rájes skuvlašiljus gitta roavva hiddjádusa rádjai riikaviidosaš tv:s.

source: Sistnevnte observert senest i programmet Paradise Hotel på TV3, hvor samer presenteres som så lavtstående i samfunnet at de ikke en gang befinner seg på rangstigen.
sme: Dat maŋimus vásihuvvui maŋimusat TV3 prográmmas Paradise Hotel, mas sápmelaččaid govvidedje nu árvvuheapmin ahte eai gula árvoortnegii ge.

source: Mobbing handler om å utsettes for gjentatte negative handlinger, og vi vet at det kan ha dramatiske konsekvenser for enkeltmennesker.
sme: Givssideamis lea sáhka dasa ahte giksašuvvot geardduhuvvon negatiiva daguid bokte, ja mii diehtit ahte das sáhttet leat dramáhtalaš váikkuhusat ovttaskas olbmui.

source: Likevel blir vi som samfunn sjokkert når vi presenteres for enkelthistorier med alle grufulle detaljer og ikke minst avmakten i den kollektive hjelpeløsheten når vi skjønner at det er for seint, og at vi burde gjort andre ting enn det vi faktisk gjorde.
sme: Dattetge mii servodahkan hirpmástuvvat go gullat ovttaskas muitalusaid surgatlaš govvádusaiguin ja erenoamážit dat fámohisvuohta maid mii vásihit go fuobmát ahte lea menddo maŋŋit, ja ahte mii leimmet berret dahkat eará go dan maid mii duođaid dagaimet.

source: Djupedalutvalget har nettopp levert sin innstilling ”Å høre til”.
sme: Djupedal-lávdegoddi lea gieskat geigen evttohusa .

source: Der ser de på hva som skal til for å bedre skolemiljøet og redusere mobbing i skolen.
sme: Das sii geahčadit mo galggašii buoridit skuvlabirrasa ja uhcidit givssideami skuvllas.

source: Utvalget peker blant annet på det manglende kunnskapsgrunnlaget om mobbing blant og av samiske elever, og stiller spørsmål om de nasjonale initiativ og skolemiljøprogrammer treffer de samiske elevene.
sme: Lávdegoddi čujuha earret eará váilevaš máhttovuđđui givssideami birra sámi ohppiid gaskkas ja gaskaneaset, ja jearrá leat go nationála álgagat ja skuvlaprográmmat heivehuvvon sámi ohppiide.

source: Dette er også Sametinget opptatt av og jeg vil takke utvalget for å foreslå viktige tiltak i bekjempelsen av trakassering og mobbing både av samer, men også innad i samiske miljøer.
sme: Das berošta Sámediggi maiddái ja mii giitit lávdegotti go evttohit deaŧalaš doaibmabijuid mat eastadivčče hárdimis ja givssideames sápmelaččaid, muhto maiddái siskkáldasat sámi birrasiin.

source: Samiske barn og unge opplever mobbing på skolen.
sme: Sámi mánát ja nuorat vásihit givssideami skuvllas.

source: Flere historier i det offentlige rom bekrefter dette.
sme: Máŋga muitalusa almmolašvuođas duođaštit dan.

source: Men like viktig er det å huske på at samiske barn og unge også mobber.
sme: Muhto seamma deaŧalaš lea muitit ahte sámi mánát ja nuorat maid givssidit.

source: I den offentlige utredningen trekkes det frem at det i samiske områder oppgis høyere mobbefrekvens.
sme: Dán almmolaš čielggadusas váldojuvvo ovdan dat ahte sámi guovlluin dieđihuvvojit eanet givssideamit.

source: Vi vet lite om grunnene til dette, men det er viktig å gjennomføre forslaget fra utvalget om å tilpasse, oversette og prøve ut et eksisterende mobbeprogram med gode resultater til samiske forhold.
sme: Mis leat uhccán dieđut dan birra mii dasa lea sivva, muhto lea deaŧalaš čađahit dan maid lávdegoddi evttoha, namalassii ahte sámi diliide heivehit, jorgalit ja geahččalit dálá givssidanprográmma mas leat buorit bohtosat.

source: Det må også forskes på effekten av dette programmet i samiske områder.
sme: Lávdegoddi lea maid evttohan ahte Stuorradiggi ovttas Oahpahusdirektoráhtain oažžu bargamuššan ráhkadit oahpponeavvuid ja eará resurssaid mat leat mielde duddjomin oadjebas psykososiála skuvlabirrasiid, ja árvvoštallat dárbbašuvvojit go sierra doaibmabijut eastadit hárdima ja givssideami sámi guovlluin.

source: Utvalget har også foreslått at Sametinget i samarbeid med Utdanningsdirektoratet får i oppdrag å utarbeide læremidler og andre ressurser som bidrar til å skape trygge psykososiale skolemiljøer, samt å vurdere om det er behov for særskilte tiltak rettet mot krenkelser og mobbing i samiske områder.
sme: Mii diehtit ahte gávdnojit negatiiva gáttut sápmelaččaid birra mat vulget váilevaš máhtus min birra, ja mii diehtit vissásit ahte sámi mánát gillájit rihkkumiid, hárdima ja givssideami dan geažil go sii leat sápmelaččat.

source: Vi vet det finnes negative holdninger om samer som bunner i manglende nyansert kunnskap om oss, og vi vet med ganske stor sikkerhet at samiske barn utsettes for krenkelser, trakassering og mobbing fordi de er samer.
sme: Djupedal-lávdegotti čielggadus lea lávki rivttes guvlui nu ahte sáhttá beassat eret givssideamis skuvllas.

source: Djupedalsutvalgets utredning er et stort steg i riktig retning for å bli kvitt problemet med mobbing i skolen.
sme: Muhto mo servodagas muđui?

source: Men hva med samfunnet for øvrig?
sme: Muitalit go min dagut eará arenain daid hástalusaid birra mat čatnasit givssideapmái skuvllas?

source: Sier våre handlinger på andre arenaer noe om utfordringene med å håndtere mobbing i skolen?
sme: Gieskat čájehii TV3 fearána Paradise Hotel prográmmas mas geavahuvvui boares govva sámi bearrašis govvidan dihtii ahte muhtumat leat nu árvvuheamit ahte sii leat vuollelis go sosiála árvoortnet.

source: For ikke lenge siden var vi vitne til at TV3 i en episode av Paradise Hotel brukte et gammelt bilde av en samisk familie for å illustrere at noen var så lavtstående at de var under den sosiale rangstigen.
sme: Kanála geahččala beasadit iežas dainna ákkain ahte dat lei suohtastallanvuohki maid earát leat boastut ádden.

source: Kanalen unnskylder seg med at dette var et humorgrep som dessverre har blitt feiltolket.
sme: Dan oktavuođas sii livčče sáhttán čájehit ahte sii leat rollamodeallat ja šállošit sin ektui geaid sii leat rihkkun ja loavkašuhttán.

source: Her kunne de gått foran som rollemodeller ved å beklage til dem som var blitt krenket og såret.
sme: Mii ovddasvástideaddji rávesolbmot fertet ovdandoallat ahte givssideami ja rihkkuma eat galgga goassege dohkkehit.

source: Vi som ansvarlige voksne må ta til ordet for at mobbing og trakassering aldri er greit.
sme: Mii fertet smiehtastit ja láhttet ovdagovvan.

source: Vi må tenke oss om og sette eksempel.
sme: Dat guoská munnje politihkkárin, dat guoská oahpaheddjiide, servodatdigaštalliide, ja maiddái stuorra tv-kanálaid buvttadeddjiide.

source: Dette gjelder meg som politiker, det gjelder lærere, samfunnsdebattanter, og også produsenter i store fjernsynskanaler.
sme: Politihkkárin mun dieđán ahte mii eat sáhte politihkalaččat mearridit ahte givssideapmi galgá jávkat, nu álki gal ii leat.

source: Som politiker vet jeg at vi ikke kan fatte et politisk vedtak om at mobbing skal forsvinne, så enkelt er det ikke.
sme: Muhto mis lea stuorra ovddasvástádus sihkkarastimis ahte buohkain lea vuoigatvuohta beassat eallit givssideami haga.

source: Men vi har ett stort ansvar for å sikre at alle får rett til en mobbefri hverdag.
sme: Dan mii fertet buohkat vuoruhit juohke beaivvi juohke dásis.

source: Den jobben må vi alle prioritere hver eneste dag på alle nivå.
sme: Mii fertet háleštit iežamet mánáiguin givssideami birra, mii fertet leat loggejuvvon sisa sosiála mediaide ja min mánáid digitála eallimii.

source: Vi må snakke med våre barn om mobbing, vi må være logget på sosiale medier og våre barns digitale liv.
sme: Neahttastáluid ferte jávohuhttit ja jávkadit, dannego namahis neahttastállohápmásaš rávesolbmot leat mielde nuoskkideamen almmolaš birrasa eai ge leat eisege buorit ovdagovat bajásšaddi sohkabuolvvaide.

source: Nettrollene må bekjempes, fordi voksne, anonyme nettroll bidrar til ett forsøplet offentlig miljø som slett ikke er noe godt eksempel for de oppvoksende generasjonene.
sme: Mii galgat leat ustibat, go ustit han lea deaŧalaš suodjalussan givssideami vuostá.

source: Vi må være en venn, fordi en venn faktisk er et viktig vern mot mobbing.
sme: Dát lea deaŧalaš dannego go buohkain lea vuoigatvuohta beassat eallit givssideami haga.
